/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Přejete si odeslat hlášení posledního pádu aplikace?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Aplikace %@ byla neočekávaně ukončena. Zasláním tohoto hlášení o chybě pomůžete autorům opravit případné problémy aplikace, musíte však také přidat stručný popis v angličtině, jak k této situaci došlo.";

/* Name of OK button in alert window: */
"Send" = "Odeslat";

/* Name of Cancel button in alert window: */
"Don't Send" = "Neodesílat";

